<template>
  <div class="py-5">
    <h3 class="mb-3">Инструкция пользователя по оформлению организационно-распорядительных документов в соответствии с
      ГОСТ Р
      6.30-2003 и правилами оформления конфиденциальных документов</h3>
    <p>
      Эти требования в целом применимы и для конфиденциальных документов, однако специфика конфиденциальных документов
      вызывает необходимость частичного уточнения некоторых положений стандарта.
    </p>
    <p>ГОСТ Р 6.30-2003 установил:</p>

    <p>
      1. состав реквизитов организационно-распорядительных документов, которыми являются элементы оформления
      официального документа,<br>
      2. требования к оформлению реквизитов,<br>
      3. требования к бланкам документов и оформлению документов,<br>
      4. требования к изготовлению, учету, использованию и хранению бланков с воспроизведением Государственного герба
      Российской Федерации, гербов субъектов Российской Федерации.
    </p>

    <p>Согласно ГОСТ Р 6.30-2003 при подготовке и оформлении организационно-распорядительных документов могут
      использоваться следующие реквизиты:</p>

    <p>
      01 - Государственный герб Российской Федерации;<br>
      02 - герб субъекта Российской Федерации;<br>
      03 - эмблема организации или товарный знак (знак обслуживания);<br>
      04 - код организации;<br>
      05 - основной государственный регистрационный номер (ОГРН) юридического лица;<br>
      06 - идентификационный номер налогоплательщика/код причины постановки на учет (ИНН/КПП);<br>
      07 - код формы документа;<br>
      08 - наименование организации;<br>
      09 - справочные данные об организации;<br>
      10 - наименование вида документа;<br>
      11 - дата документа;<br>
      12 - регистрационный номер документа;<br>
      13 - ссылка на регистрационный номер и дату документа;<br>
      14 - место составления или издания документа;<br>
      15 - адресат;<br>
      16 - гриф утверждения документа;<br>
      17 - резолюция;<br>
      18 - заголовок к тексту;<br>
      19 - отметка о контроле;<br>
      20 - текст документа;<br>
      21 - отметка о наличии приложения;<br>
      22 - подпись;<br>
      23 - гриф согласования документа;<br>
      24 - визы согласования документа;<br>
      25 - оттиск печати;<br>
      26 - отметка о заверении копии;<br>
      27 - отметка об исполнителе;<br>
      28 - отметка об исполнении документа и направлении его в дело;<br>
      29 - отметка о поступлении документа в организацию;<br>
      30 - идентификатор электронной копии документа.
    </p>

    <p>
      ГОСТом установлены места расположения реквизитов на документе и границы зон для одного или нескольких реквизитов.
      При этом допускаются два варианта расположения реквизитов - угловой и продольный. Схемы расположения реквизитов
      представлены в приложении А к ГОСТу.
    </p>

    <p>
      Подробнее оформлению об оформлении организационно-распорядительных документов в соответствии с ГОСТ Р 6.30-2003 и правилами
      оформления конфиденциальных документов можно ознакомиться по следующей ссылке: <a href="/docs/GOST.pdf">ГОСТ р 6.30 от 2003</a>
    </p>
  </div>
</template>

<script>
export default {
  name: 'Home'
};
</script>

<style scoped>
h3 {
  line-height: 1.5;
}
</style>
